<div id="content">

    <div>
        <h1> Резюме </h1>        
    </div>

    <img src="images/pasha.JPG" alt="фото"/>

    <div>
        <h2></br> Сухоруков Павел </h2>
        <p> Junior PHP Developer, от 5000 грн/мес., полная занятость, неполная занятость, удаленная работа</p>

        <p>Дата рождения: &emsp; 6 декабря 1983 (31 год)</p>
        <p>Город: &emsp; Запорожье</p>
    </div>

    <div>
        <h2></br> Цель </h2>
        <p> Получить должность программиста PHP с окладом не менее 5000грн</p>
        <p>С возможностью дальнейшего изучения PHP фреймворков, а также других языков программирования</p>        
    </div>

    <div>
        <h2> </br>Образование </h2>
        <p><b> Высшее </b></p>
        <p>с 09.2006 по 05.2008 Классический частный университет, Факультет последипломного образования.</br>Переводчик английского языка, Запорожье.</p>
        <p>Первое высшее образование получил в НАКУ "ХАИ" г. Харьков с сентября 2001 г. по февраль 2007г.</br>по специальности технология производства авиационных двигателей.</p>
    </div>

    <div>
        <h2> </br>Владение языками </h2>
        <p> <b>Русский</b> — эксперт</p>
        <p><b>Украинский</b> — эксперт</p>
        <p><b>Английский</b> — средний</p>
    </div>

    <div>
        <h2> </br>Дополнительная информация </h2>
        <p> Профессиональные навыки и знания:</p>
        <p>- знания PHP5, СУБД MySQL, Linux, Apache,GitHub.</p>
        <p>- базовые знания CSS3, HTML5, XML, JavaScript, AJAX;</p>
        <p>- понимание принципов ООП, MVC.</p>
        <p>- интерес к изучению новых технологий</p>           
    </div>

</div>